export default [
	{
		"id": 1,
		"year": 2019,
		"child_element": [
			{
				"id": 1,
				"title": "Полугодовой отчет",
				"date": "22.02.2019"
			},
			{
				"id": 2,
				"title": "Квартальный отчет",
				"date": "21.06.2019"
			}
		]
	},
	{
		"id": 2,
		"year": 2018,
		"child_element": [
			{
				"id": 3,
				"title": "9 месячный отчет",
				"date": "23.07.2018"
			},
			{
				"id": 4,
				"title": "Полугодовой отчет",
				"date": "22.04.2018"
			},
			{
				"id": 5,
				"title": "Квартальный отчет",
				"date": "21.03.2018"
			}
		]
	}
]